Repository: lucasfischer/Pagi
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, tr, zh_hans

source: »Pagi« /paɡi/ means »morning« in Indonesian.
de: „Pagi“ /pagi/ ist indonesisch für „Morgen“.
es: »Pagi« /paɡi/ significa »mañana« en indonesio.
fr: »Pagi« /paɡi/ signifie »matin« en indonésien.
id: »Pagi« /paɡi/ berarti »pagi« dalam bahasa Indonesia.
it: «Pagi» /paɡi/ significa «mattina» in indonesiano.
ja: »Pagi« /paɡi/ はインドネシア語で「朝」を意味します。
ko: »Pagi« /paɡi/는 인도네시아어로 »아침«을 의미합니다.
pt_br: »Pagi« /paɡi/ significa »manhã« em indonésio.
ru: «Pagi» /paɡi/ означает «утро» на индонезийском.
tr: »Pagi« /paɡi/ Endonezce'de »sabah« demektir.
zh_hans: »Pagi« /paɡi/ 在印尼语中意为“早晨”。

# %lld words in %@
source: %1$lld words in %2$@
de: %1$lld Wörter in %2$@
es: %1$lld palabras en %2$@
fr: %1$lld mots dans %2$@
id: %1$lld kata dalam %2$@
it: %1$lld parole in %2$@
ja: %1$lldの%2$@語である
ko: %1$lld의 %2$@ 단어
pt_br: %1$lld palavras em %2$@
ru: %1$lld слов в %2$@
tr: 23 %2$@ %1$lld kelime
zh_hans: %1$lld中的%2$@字词

source: 1. Write freely for %lld words
de: 1. Schreibe frei für %lld Wörter
es: 1. Escribe libremente para %lld palabras
fr: 1. Écris librement pour les mots %lld
id: 1. Menulis dengan bebas untuk kata-kata %lld
it: 1. Scrivi liberamente per %lld parole
ja: 1.%lld語を自由に書く
ko: 1. %lld 단어에 대해 자유롭게 쓰기
pt_br: 1. Escreva livremente para %lld palavras
ru: 1. Свободно пиши по %lld слов
tr: 1. %lld kelimeleri için serbestçe yazın
zh_hans: 1.自由书写 %lld 词

source: 2. Don't stop writing
de: 2. Hör nicht auf zu schreiben
es: 2. No dejes de escribir
fr: 2. N'arrête pas d'écrire
id: 2. Jangan berhenti menulis
it: 2. Non smettere di scrivere
ja: 2.書くことを止めない
ko: 2. 글쓰기를 멈추지 마세요
pt_br: 2. Não pare de escrever
ru: 2. Не прекращай писать
tr: 2. Yazmayı bırakmayın
zh_hans: 2.不要停止写作

source: 3. Make it a daily habit
de: 3. Mach es zu einer täglichen Gewohnheit
es: 3. Conviértelo en un hábito diario
fr: 3. Fais-en une habitude quotidienne
id: 3. Jadikan ini sebagai kebiasaan sehari-hari
it: 3. Diventa un'abitudine quotidiana
ja: 3.毎日の習慣にする
ko: 3. 매일 습관으로 만들기
pt_br: 3. Faça disso um hábito diário
ru: 3. Сделай это ежедневной привычкой
tr: 3. Günlük bir alışkanlık haline getirin
zh_hans: 3.养成日常习惯

source: 4. This is just for you
de: 4. Das ist nur für dich
es: 4. Esto es sólo para ti
fr: 4. Ceci est juste pour toi
id: 4. Ini hanya untuk Anda
it: 4. Questo è solo per te
ja: 4.これはあなたのためだけのものだ
ko: 4. 이것은 당신만을 위한 것입니다
pt_br: 4. Isso é só para você
ru: 4. Это только для тебя
tr: 4. Bu sadece senin için
zh_hans: 4.这是为你准备的

source: About
de: Über
es: Información
fr: Informations
id: Mengenai
it: Informazioni
ja: 情報
ko: 정보
pt_br: Sobre
ru: Информация
tr: Hakkında
zh_hans: 关于

source: Accent
de: Akzent
es: Acento
id: Aksen
it: Accento
ja: アクセント
ko: 악센트
pt_br: Sotaque
ru: Акцент
tr: Aksan
zh_hans: 重音

source: Acknowlegements
de: Danksagungen
es: Agradecimientos
fr: Remerciements
id: Ucapan Terima Kasih
it: Riconoscimenti
ja: 謝辞
ko: 감사
pt_br: Agradecimentos
ru: Благодарности
tr: Teşekkür
zh_hans: 致谢

source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観モード
ko: 화면 스타일
pt_br: Aparência
ru: Оформление
tr: Görünüş
zh_hans: 外观

source: Autocorrection
de: Autokorrektur
es: Autocorrección
id: Koreksi otomatis
it: Correzione automatica
ja: 自動修正
ko: 자동 수정
pt_br: Autocorreção
ru: Автокоррекция
tr: Otomatik Düzeltme
zh_hans: 自动更正

source: Back
de: zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
tr: Geri
zh_hans: 返回

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
id: Latar Belakang
it: Sfondo
ja: 背景
ko: 배경
pt_br: Fundo
ru: Фон
tr: Arka Plan
zh_hans: 背景

source: Contact
de: Kontakt
es: Contacto
id: Kontak
it: Contatto
ja: 連絡先
ko: 연락처
pt_br: Contato
ru: Контакт
tr: Kişi
zh_hans: 联系人

source: Copy
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Скопировать
tr: Kopyala
zh_hans: 拷贝

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
id: Khusus
it: Personalizza
ja: カスタム
ko: 사용자화
pt_br: Personalizado
ru: Настроить
tr: Özel
zh_hans: 自定

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
it: Scuro
ja: 暗い
pt_br: Escuro
ru: Темный
tr: Karanlık
zh_hans: 黑暗

source: Decrease Size
de: Größe verkleinern
es: Disminuir el tamaño
fr: Diminuer la taille
id: Kurangi Ukuran
it: Diminuire le dimensioni
ja: サイズを小さくする
ko: 크기 줄이기
pt_br: Diminuir o tamanho
ru: Уменьшение размера
tr: Boyut küçültme
zh_hans: 缩小尺寸

source: Default File Type
de: Standard Dateityp
es: Tipo de archivo por defecto
fr: Type de fichier par défaut
id: Jenis File Default
it: Tipo di file predefinito
ja: デフォルトのファイルタイプ
ko: 기본 파일 형식
pt_br: Tipo de arquivo padrão
ru: Тип файла по умолчанию
tr: Varsayılan Dosya Türü
zh_hans: 默认文件类型

source: Default Size
de: Standardgröße
es: Tamaño por defecto
fr: Taille par défaut
id: Ukuran Default
it: Dimensione predefinita
ja: デフォルトサイズ
ko: 기본 크기
pt_br: Tamanho padrão
ru: Размер по умолчанию
tr: Varsayılan Boyut
zh_hans: 默认尺寸

source: Delete
de: löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除

source: Development Journal
de: Entwicklungsjournal
es: Revista de Desarrollo
fr: Journal du développement
id: Jurnal Pengembangan
it: Giornale dello sviluppo
ja: 開発ジャーナル
ko: 개발 일지
pt_br: Jornal de desenvolvimento
ru: Журнал о развитии
tr: Gelişim Dergisi
zh_hans: 发展期刊

source: Disable Focus Mode
de: Fokusmodus deaktivieren
es: Desactivar Modo Enfoque
fr: Désactiver le mode de mise au point
id: Menonaktifkan Mode Fokus
it: Disattiva la modalità di messa a fuoco
ja: フォーカスモードを無効にする
ko: 초점 모드 비활성화
pt_br: Desativar o modo de foco
ru: Отключить режим фокусировки
tr: Odak Modunu Devre Dışı Bırak
zh_hans: 禁用对焦模式

source: Done
de: Fertig
es: OK
fr: OK
id: Selesai
it: Fine
ja: 完了
ko: 완료
pt_br: OK
ru: Готово
tr: Bitti
zh_hans: 完成

source: Enable Focus Mode
de: Fokusmodus aktivieren
es: Activar Modo Enfoque
fr: Activer le mode de mise au point
id: Mengaktifkan Mode Fokus
it: Abilita la modalità di messa a fuoco
ja: フォーカスモードを有効にする
ko: 초점 모드 활성화
pt_br: Ativar o modo de foco
ru: Включи режим фокусировки
tr: Odak Modunu Etkinleştir
zh_hans: 启用对焦模式

source: Error
de: Fehler
fr: Erreur
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
ru: Ошибка
tr: Hata
zh_hans: 错误

source: Export
de: Exportieren
es: Exportar
fr: Exporter
id: Ekspor
it: Esporta
ja: 書き出す
ko: 내보내기
pt_br: Exportar
ru: Экспортировать
tr: Dışa Aktar
zh_hans: 导出

source: Files
de: Dateien
es: Archivos
fr: Fichiers
id: File
it: File
ja: ファイル
ko: 파일
pt_br: Arquivos
ru: Файлы
tr: Dosyalar
zh_hans: 文件

source: Focus
de: Fokus
es: Concentración
fr: Concentration
id: Fokus
it: Full immersion
ja: 集中モード
ko: 집중 모드
pt_br: Foco
ru: Фокусирование
tr: Odak
zh_hans: 专注模式

source: Focus Mode
de: Fokus Modus
es: Modo de enfoque
fr: Mode de mise au point
id: Mode Fokus
it: Modalità di messa a fuoco
ja: フォーカスモード
ko: 초점 모드
pt_br: Modo de foco
ru: Режим фокусировки
tr: Odak Modu
zh_hans: 对焦模式

source: Font
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
ko: 서체
pt_br: Fonte
ru: Шрифт
zh_hans: 字体

source: Font Size (%.0f):
de: Schriftgröße (%.0f):
es: Tamaño de letra (%.0f):
fr: Taille de la police (%.0f) :
id: Ukuran Huruf (%.0f):
it: Dimensione carattere (%.0f):
ja: フォントサイズ (%.0f)：
ko: 글꼴 크기(%.0f):
pt_br: Tamanho da fonte (%.0f):
ru: Размер шрифта (%.0f):
tr: Yazı Tipi Boyutu (%.0f):
zh_hans: 字体大小 (%.0f)：

source: General
de: Allgemein
fr: Général
id: Umum
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
tr: Genel
zh_hans: 通用

source: Get Started
de: Los gehts
es: Empezar
fr: Démarrer
id: Mulai
it: Inizia
ja: さあ、始めよう
ko: 시작하기
pt_br: Começar
ru: Приступить
tr: Başlat
zh_hans: 现在开始

source: Haptic Feedback
de: Haptisches Feedback
es: Retroalimentación Háptica
fr: Retour haptique
id: Umpan Haptic
it: Feedback aptico
ja: ハプティックフィードバック
ko: 촉각 피드백
pt_br: Toque Hápico
ru: Тактильная обратная связь
tr: Dokunsal Geri Bildirim
zh_hans: 触觉反馈

source: Help
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
pt_br: Ajuda
ru: Справка
tr: Yardım
zh_hans: 帮助

source: Hide Progress Bar
de: Fortschrittsbalken ausblenden
es: Ocultar la barra de progreso
fr: Masquer la barre de progression
id: Menyembunyikan Bar Kemajuan
it: Nascondi la barra di avanzamento
ja: プログレスバーを隠す
ko: 진행률 표시줄 숨기기
pt_br: Ocultar barra de progresso
ru: Скрыть прогресс-бар
tr: İlerleme Çubuğunu Gizle
zh_hans: 隐藏进度条

source: Hide Word Count
de: Wortzahl ausblenden
es: Ocultar recuento de palabras
fr: Cacher le nombre de mots
id: Sembunyikan Jumlah Kata
it: Nascondi il conteggio delle parole
ja: 単語数を隠す
ko: 단어 수 숨기기
pt_br: Ocultar contagem de palavras
ru: Скрыть количество слов
tr: Kelime Sayısını Gizle
zh_hans: 隐藏字数

source: Increase Size
de: Größe erhöhen
es: Aumentar el tamaño
fr: Augmenter la taille
id: Tingkatkan Ukuran
it: Aumenta le dimensioni
ja: サイズを大きくする
ko: 크기 늘리기
pt_br: Aumentar o tamanho
ru: Увеличение размера
tr: Boyutu Artırın
zh_hans: 增大尺寸

source: Keep typing even if you're not sure what to write about. Write about being stuck, what you see around you, or how you're feeling in the moment.
de: Tippe weiter, auch wenn du nicht weißt, worüber du schreiben sollst. Schreib darüber, dass du feststeckst, was du um dich herum siehst oder wie du dich gerade fühlst.
es: Sigue escribiendo aunque no estés seguro de sobre qué escribir. Escribe sobre estar atascado, sobre lo que ves a tu alrededor o sobre cómo te sientes en ese momento.
fr: Continue à taper même si tu ne sais pas trop sur quoi écrire. Écris sur le fait d'être bloqué, sur ce que tu vois autour de toi ou sur ce que tu ressens en ce moment.
id: Teruslah mengetik meskipun Anda tidak yakin apa yang harus ditulis. Tulislah tentang kebuntuan, apa yang Anda lihat di sekitar Anda, atau bagaimana perasaan Anda saat itu.
it: Continua a scrivere anche se non sei sicuro di cosa scrivere. Scrivi di essere bloccato, di quello che vedi intorno a te o di come ti senti in quel momento.
ja: 何を書けばいいのかわからなくても、タイピングを続ける。行き詰ったこと、周りで見たこと、今感じていることを書いてみよう。
ko: 무슨 글을 써야 할지 모르겠더라도 계속 타이핑하세요. 막막한 상황, 주변에서 본 것 또는 그 순간의 기분에 대해 글을 써보세요.
pt_br: Continue digitando, mesmo que você não tenha certeza sobre o que escrever. Escreva sobre estar preso, o que você vê ao seu redor ou como está se sentindo no momento.
ru: Продолжай печатать, даже если ты не уверен, о чем писать. Пиши о том, что застрял, о том, что видишь вокруг, или о том, что чувствуешь в данный момент.
tr: Ne hakkında yazacağınızdan emin olmasanız bile yazmaya devam edin. Sıkışmışlık, etrafınızda gördükleriniz veya o anda nasıl hissettiğiniz hakkında yazın.
zh_hans: 即使不确定写什么，也要继续打字。写你的困惑，写你看到的周围事物，或者写你此刻的感受。

source: Let your thoughts flow without worrying about grammar, spelling, or making sense. There's no right or wrong way to do this.
de: Lass deinen Gedanken freien Lauf, ohne dir Gedanken über Grammatik, Rechtschreibung oder Sinn zu machen. Es gibt keinen richtigen oder falschen Weg, dies zu tun.
es: Deja que tus pensamientos fluyan sin preocuparte de la gramática, la ortografía o de que tengan sentido. No hay una forma correcta o incorrecta de hacerlo.
fr: Laisse couler tes pensées sans te soucier de la grammaire, de l'orthographe ou du sens. Il n'y a pas de bonne ou de mauvaise façon de procéder.
id: Biarkan pikiran Anda mengalir tanpa mengkhawatirkan tata bahasa, ejaan, atau masuk akal. Tidak ada cara yang benar atau salah untuk melakukan hal ini.
it: Lascia fluire i tuoi pensieri senza preoccuparti della grammatica, dell'ortografia o del senso. Non c'è un modo giusto o sbagliato per farlo.
ja: 文法やスペル、意味を理解することを気にすることなく、自分の考えを流そう。このやり方に正しいも間違いもない。
ko: 문법, 철자법, 의미에 대한 걱정 없이 생각을 자유롭게 표현하세요. 이 작업에는 옳고 그른 방법이 없습니다.
pt_br: Deixe seus pensamentos fluírem sem se preocupar com gramática, ortografia ou sentido. Não há uma maneira certa ou errada de fazer isso.
ru: Позволь своим мыслям течь, не заботясь о грамматике, орфографии и смысле. Не существует правильного или неправильного способа сделать это.
tr: Dilbilgisi, imla veya mantıklı olma konusunda endişelenmeden düşüncelerinizin akmasına izin verin. Bunu yapmanın doğru ya da yanlış bir yolu yoktur.
zh_hans: 让你的思绪畅通无阻，不必担心语法、拼写或是否合理。这样做没有对错之分。

source: Light
de: Hell
es: Luz
fr: Lumière
id: Lampu
it: Luce
ja: ライト
ko: 전등
pt_br: Luz
ru: Свет
tr: Işık
zh_hans: 灯

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
ru: Режим
tr: Mod
zh_hans: 模式

source: One time payment. %@
de: Einmalzahlung. %@
es: Pago único. %@
fr: Paiement unique. %@
id: Pembayaran sekali. %@
it: Pagamento una tantum. %@
ja: 一度の支払い。%@
ko: 일시불 결제. %@
pt_br: Pagamento único. %@
ru: Единоразовая оплата. %@
tr: Tek seferlik ödeme. %@
zh_hans: 一次性付款。%@

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开

source: Open Storage Location
de: Öffne Speicherort
es: Abrir Ubicación de Almacenamiento
fr: Ouvrir l'emplacement de stockage
id: Buka Lokasi Penyimpanan
it: Apri posizione di archiviazione
ja: ストレージの場所を開く
ko: 저장 위치 열기
pt_br: Abrir Local de Armazenamento
ru: Открыть место хранения
tr: Depolama Konumunu Aç
zh_hans: 打开存储位置

source: Pagi is a paid app, but you can try out the full experience for %lld days. There is no free version with less features, just one paid version.
de: Pagi ist nicht kostenlos, aber du kannst die vollständige App für %lld Tage ausprobieren. Es gibt keine kostenlose Version mit weniger Features, nur eine Bezahlversion.
es: Pagi es una aplicación de pago, pero puedes probar la experiencia completa durante %lld días. No hay una versión gratuita con menos funciones, solo una versión de pago.
fr: Pagi est une application payante, mais vous pouvez essayer l'expérience complète pendant %lld jours. Il n'y a pas de version gratuite avec moins de fonctionnalités, juste une version payante.
id: Pagi adalah aplikasi berbayar, tetapi Anda dapat mencoba pengalaman penuh selama %lld hari. Tidak ada versi gratis dengan fitur yang lebih sedikit, hanya satu versi berbayar.
it: Pagi è un'app a pagamento, ma puoi provare l'intera esperienza per %lld giorni. Non esiste una versione gratuita con meno funzionalità, solo una versione a pagamento.
ja: Pagiは有料アプリですが、%lld日間フル体験をお試しいただけます。機能が制限された無料版はなく、1つの有料版のみです。
ko: Pagi는 유료 앱이지만, %lld일 동안 전체 경험을 무료로 체험할 수 있습니다. 무료 버전은 없으며, 기능이 적은 버전도 제공되지 않습니다. 오직 하나의 유료 버전만 있습니다.
pt_br: Pagi é um aplicativo pago, mas você pode experimentar toda a experiência por %lld dias. Não há versão gratuita com menos recursos, apenas uma versão paga.
ru: Pagi — это платное приложение, но ты можешь попробовать все функции в течение %lld дней. Бесплатной версии с меньшими возможностями нет, только одна платная версия.
tr: Pagi, ücretli bir uygulamadır, ancak tam deneyimi %lld gün boyunca deneme şansınız var. Daha az özellikli ücretsiz bir versiyonu yoktur, sadece bir ücretli versiyonu vardır.
zh_hans: Pagi 是一款付费应用，但你可以在 %lld 天内体验完整功能。没有功能更少的免费版本，只有一个付费版本。

source: Pagi is developed by Lucas, as an independent project. It's crafted with longevity in mind: working completely offline with no user tracking or third-party dependencies. Updates to Pagi are sporadic, but you can be sure each version has been built to last.
de: Pagi wurde von Lucas als unabhängiges Projekt entwickelt. Es wurde mit Langlebigkeit im Sinn entwickelt: funktioniert vollständig offline, ohne Nutzer-Tracking oder Abhängigkeiten von Drittanbietern. Updates für Pagi erscheinen unregelmäßig, aber du kannst dir sicher sein, dass jede Version für dauerhafte Nutzung gebaut wurde.
es: Pagi ha sido desarrollado por Lucas, como un proyecto independiente. Está diseñado pensando en la longevidad: funciona completamente sin conexión, sin seguimiento de usuarios ni dependencias de terceros. Las actualizaciones de Pagi son esporádicas, pero puedes estar seguro de que cada versión ha sido construida para durar.
fr: Pagi est développé par Lucas, en tant que projet indépendant. Il est conçu pour durer : fonctionnant complètement hors ligne sans suivi utilisateur ni dépendances tierces. Les mises à jour de Pagi sont sporadiques, mais vous pouvez être sûr que chaque version a été conçue pour durer.
id: Pagi dikembangkan oleh Lucas, sebagai proyek independen. Dirancang dengan mempertimbangkan keberlangsungan: bekerja sepenuhnya offline tanpa pelacakan pengguna atau ketergantungan pihak ketiga. Pembaruan untuk Pagi jarang dilakukan, tetapi Anda dapat yakin bahwa setiap versi telah dibangun untuk bertahan lama.
it: Pagi è sviluppato da Lucas, come progetto indipendente. È realizzato pensando alla longevità: funziona completamente offline senza tracciamento degli utenti o dipendenze di terze parti. Gli aggiornamenti di Pagi sono sporadici, ma puoi essere certo che ogni versione è stata costruita per durare.
ja: PagiはLucasによって開発された独立したプロジェクトです。プライバシーを考慮して完全にオフラインで動作し、ユーザートラッキングやサードパーティの依存関係はありません。Pagiのアップデートは不定期ですが、各バージョンは長持ちするように作られています。
ko: Pagi는 루카스에 의해 독립 프로젝트로 개발되었습니다. 완전히 오프라인에서 작동하며 사용자 추적이나 제3자 의존성 없이 긴 사용 수명을 고려하여 제작되었습니다. Pagi의 업데이트는 간헐적이지만, 각 버전이 오래 사용할 수 있도록 제작되었음을 확신할 수 있습니다.
pt_br: Pagi é desenvolvido por Lucas, como um projeto independente. É feito com a durabilidade em mente: funciona completamente offline, sem rastreamento de usuários ou dependências de terceiros. As atualizações do Pagi são esporádicas, mas você pode ter certeza de que cada versão foi feita para durar.
ru: Pagi разработан Лукасом как независимый проект. Он создан с учетом долговечности: полностью работает офлайн без отслеживания пользователей и зависимостей от третьих лиц. Обновления Pagi выходят изредка, но ты можешь быть уверен, что каждая версия была создана, чтобы служить долго.
tr: Pagi, Lucas tarafından bağımsız bir proje olarak geliştirilmiştir. Uzun ömürlü olacak şekilde tasarlanmıştır: tamamen çevrimdışı çalışarak kullanıcı takibi veya üçüncü taraf bağımlılıkları olmadan. Pagi'ye güncellemeler seyrek gelir, ancak her sürümün uzun ömürlü olması için hazırlandığından emin olabilirsiniz.
zh_hans: Pagi 由 Lucas 开发，是一个独立项目。它在设计上注重长久耐用：完全离线工作，没有用户追踪或第三方依赖。Pagi 的更新是偶尔进行的，但你可以放心，每个版本都是经过精心打造的。

source: Paragraph
de: Absatz
es: Párrafo
fr: Paragraphe
id: Paragraf
it: Paragrafo
ja: パラグラフ
ko: 단락
pt_br: Parágrafo
ru: Параграф
tr: Paragraf
zh_hans: 段落

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
id: Privasi
ja: プライバシー
ko: 개인정보 보호
pt_br: Privacidade
ru: Конфиденциальность
tr: Gizlilik
zh_hans: 隐私

source: Progress Bar
de: Fortschrittsbalken
es: Barra de progreso
fr: Barre de progression
id: Bilah Kemajuan
it: Barra di avanzamento
ja: プログレス・バー
ko: 진행률 표시줄
pt_br: Barra de progresso
ru: Прогресс-бар
tr: İlerleme Çubuğu
zh_hans: 进度条

source: Purchase
de: Kaufen
es: Comprar
fr: Acheter
id: Beli
it: Acquisto
ja: 購入する
ko: 구매하기
pt_br: Comprar
ru: Купить
tr: Satın Al
zh_hans: 购买

source: Purchase Pagi
de: Kaufe Pagi
es: Comprar Pagi
fr: Acheter Pagi
id: Beli Pagi
it: Acquista Pagi
ja: Pagiを購入する
ko: Pagi 구매하기
pt_br: Comprar Pagi
ru: Купить Pagi
tr: Pagi'yi Satın Al
zh_hans: 购买 Pagi

source: Rate Pagi
de: Pagi bewerten
es: Valora Pagi
fr: Taux Pagi
id: Beri peringkat Pagi
it: Vota Pagi
ja: レート・パギ
ko: Pagi 평가하기
pt_br: Avalie o Pagi
ru: Оцените Паги
tr: Pagi'yi Değerlendirin
zh_hans: 给帕吉评分

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元する
ko: 복원하기
pt_br: Restaurar
ru: Восстановить
tr: Geri Yükle
zh_hans: 恢复

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 存储

source: Save as Markdown
de: Als Markdown speichern
es: Guardar como Markdown
fr: Enregistrer en tant que Markdown
id: Simpan sebagai Penurunan Harga
it: Salva come Markdown
ja: マークダウンとして保存する
ko: 마크다운으로 저장
pt_br: Salvar como Markdown
ru: Сохранить в формате Markdown
tr: Markdown Olarak Kaydet
zh_hans: 保存为 Markdown

source: Save as Plain Text
de: Als reinen Text speichern
es: Guardar como texto sin formato
fr: Enregistrer en texte brut
id: Simpan sebagai Teks Biasa
it: Salva come testo normale
ja: プレーンテキストとして保存する
ko: 일반 텍스트로 저장
pt_br: Salvar como texto simples
ru: Сохранить как обычный текст
tr: Düz Metin Olarak Kaydet
zh_hans: 保存为纯文本

source: Saved files will have the .%@ extension.
de: Die gespeicherten Dateien haben die Erweiterung .%@.
es: Los archivos guardados tendrán la extensión .%@.
fr: Les fichiers enregistrés porteront l'extension .%@.
id: File yang disimpan akan memiliki ekstensi .%@.
it: I file salvati avranno l'estensione .%@.
ja: 保存されたファイルの拡張子は.%@となる。
ko: 저장된 파일은 .%@ 확장자를 갖습니다.
pt_br: Os arquivos salvos terão a extensão .%@.
ru: Сохраненные файлы будут иметь расширение .%@.
tr: Kaydedilen dosyalar .%@ uzantısına sahip olacaktır.
zh_hans: 保存的文件扩展名为 .%@。

source: Sentence
de: Satz
es: Sentencia
fr: Phrase
id: Kalimat
it: Frase
ja: 文章
ko: 문장
pt_br: Sentença
ru: Приговор
tr: Cümle
zh_hans: 句子

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 共享

source: Share as Markdown File
de: Als Markdown-Datei teilen
es: Compartir como archivo Markdown
fr: Partager en fichier Markdown
id: Bagikan sebagai File Markdown
it: Condividi come file Markdown
ja: Markdownファイルとして共有
ko: Markdown 파일로 공유합니다
pt_br: Compartilhar como arquivo Markdown
ru: Поделиться в формате Markdown
tr: Markdown Dosyası Olarak Paylaş
zh_hans: 分享为Markdown文件

source: Share as Plain Text File
de: Als Textdatei teilen
es: Compartir como archivo de texto plano
fr: Partager en fichier texte brut
id: Bagikan sebagai File Teks Biasa
it: Condividi come file di testo semplice
ja: プレーンテキストファイルとして共有
ko: 일반 텍스트 파일로 공유합니다
pt_br: Compartilhar como arquivo de texto simples
ru: Поделиться в виде текстового файла
tr: Düz Metin Dosyası Olarak Paylaş
zh_hans: 分享为纯文本文件

source: Share as Text
de: Als Text teilen
es: Compartir como texto
fr: Partager en texte
id: Bagikan sebagai Teks
it: Condividi come testo
ja: テキストとして共有
ko: 텍스트로 공유합니다
pt_br: Compartilhar como texto
ru: Поделиться текстом
tr: Metin Olarak Paylaş
zh_hans: 分享为文本

source: Show Onboarding
de: Zeige Einführung
es: Mostrar Onboarding
fr: Afficher l'onboarding
id: Tampilkan Onboarding
it: Mostra Onboarding
ja: オンボーディングを表示する
ko: 온보딩 보기
pt_br: Mostrar Onboarding
ru: Показать вводный экран
tr: Tanıtımı Göster
zh_hans: 显示入门介绍

source: Show Progress Bar
de: Fortschrittsbalken anzeigen
es: Mostrar barra de progreso
fr: Afficher la barre de progression
id: Tampilkan Bilah Kemajuan
it: Mostra barra di avanzamento
ja: プログレスバーを表示する
ko: 진행률 표시줄 표시
pt_br: Mostrar barra de progresso
ru: Покажи прогресс-бар
tr: İlerleme Çubuğunu Göster
zh_hans: 显示进度条

source: Show Settings
de: Einstellungen anzeigen
es: Mostrar ajustes
fr: Afficher les paramètres
id: Tampilkan Pengaturan
it: Mostra impostazioni
ja: 設定を表示する
ko: 설정 표시
pt_br: Mostrar configurações
ru: Показать настройки
tr: Ayarları Göster
zh_hans: 显示设置

source: Show Word Count
de: Wortzahl anzeigen
es: Mostrar recuento de palabras
fr: Afficher le nombre de mots
id: Tampilkan Jumlah Kata
it: Mostra il conteggio delle parole
ja: 単語数を表示する
ko: 단어 수 표시
pt_br: Mostrar contagem de palavras
ru: Показать количество слов
tr: Kelime Sayısını Göster
zh_hans: 显示字数

source: Spell Checker
de: Rechtschreibprüfung
es: Corrector ortográfico
fr: Vérificateur d'orthographe
id: Pemeriksa Ejaan
it: Controllo ortografico
ja: スペルチェッカー
ko: 맞춤법 검사기
pt_br: Verificador ortográfico
ru: Проверка орфографии
tr: Yazım Denetleyicisi
zh_hans: 拼写检查器

source: Start now
de: Starte jetzt
es: Empieza ahora
fr: Commencer maintenant
id: Mulai sekarang
it: Inizia ora
ja: 今すぐ始める
ko: 지금 시작하기
pt_br: Comece agora
ru: Начать сейчас
tr: Şimdi Başla
zh_hans: 立即开始
